[DLC06_Proj_ChokeDust:pArmedInteractableTweaks DisTweaks_InteractableInterface]
m_Name="刺激性のチョークダスト"
m_InteractText=" `k 取る"

[DLC06_Proj_ChokeDust:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="チョークダスト"

